{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "     Efectos de sonido"
			},
			"Translation":
			{
				"Text": "     Efectos de son"
			},
			"Key": "7A6A283D4C8888ADC046848B5C440C59"
		},
		{
			"Source":
			{
				"Text": "     Efectos de sonido"
			},
			"Translation":
			{
				"Text": "     Efectos de son"
			},
			"Key": "E9CB25FE41CB469AC5B9B3B35358D8BF"
		},
		{
			"Source":
			{
				"Text": "     Música"
			},
			"Translation":
			{
				"Text": "     Música"
			},
			"Key": "B43BBF1C416CB85A2206048B3D1D9AEB"
		},
		{
			"Source":
			{
				"Text": "     Música"
			},
			"Translation":
			{
				"Text": "     Música"
			},
			"Key": "D4A272EA4B61296E25640A8CDFD2ACAB"
		},
		{
			"Source":
			{
				"Text": "     Volumen general"
			},
			"Translation":
			{
				"Text": "     Volume xeral"
			},
			"Key": "3542D12A4D7531E90619F48059704006"
		},
		{
			"Source":
			{
				"Text": "     Volumen general"
			},
			"Translation":
			{
				"Text": "     Volume xeral"
			},
			"Key": "CE86E4FC4E931CCD7DEA529289D82E25"
		},
		{
			"Source":
			{
				"Text": " Ayuda"
			},
			"Translation":
			{
				"Text": " Axuda"
			},
			"Key": "93F724264D3392B0A5882F962D540A26"
		},
		{
			"Source":
			{
				"Text": " Introduce tu nombre de \r\nusuario o crea uno nuevo:"
			},
			"Translation":
			{
				"Text": " Introduce o teu nome de \r\nusuario ou crea un novo:"
			},
			"Key": "F761ED8745924DE6FAFAC2835EB39679"
		},
		{
			"Source":
			{
				"Text": "+ 30 s"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8894E33C41D7DD59ED079B8F125FFDD4"
		},
		{
			"Source":
			{
				"Text": "/"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F5650A154A0E88CFC389DB8E142DC661"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "13985C6741DFF108B65034A3491F66B7"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "509E461E445E1640D1BD468876531326"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6CB816004C045718727FC3A7D27E38B8"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E582A8BB4370F3B3D19A6BBE3420093D"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED027E8E4C9452B5BDF2428EF8421181"
		},
		{
			"Source":
			{
				"Text": "00:00,00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "86ADDAF94CFFD2079DFD71B5A81C166B"
		},
		{
			"Source":
			{
				"Text": "1:20:50,45"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B81F609D420FABE9CE4BD996326E535E"
		},
		{
			"Source":
			{
				"Text": "ARTE"
			},
			"Translation":
			{
				"Text": "ARTE"
			},
			"Key": "597C4A0543964F9DFC88EE91F7E7E95F"
		},
		{
			"Source":
			{
				"Text": "AT - 80"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "11BCCDD049CBE0B6ACEEDE8D3280D1A1"
		},
		{
			"Source":
			{
				"Text": "AUDIO"
			},
			"Translation":
			{
				"Text": "AUDIO"
			},
			"Key": "3F2F772E43554F92608FB5AF22CD8B19"
		},
		{
			"Source":
			{
				"Text": "AUDIO"
			},
			"Translation":
			{
				"Text": "AUDIO"
			},
			"Key": "6C5C98274F79FA62104598BEBA627BE2"
		},
		{
			"Source":
			{
				"Text": "Acceder"
			},
			"Translation":
			{
				"Text": "Acceder"
			},
			"Key": "C0A511D64309447D0105578814EA63D7"
		},
		{
			"Source":
			{
				"Text": "Acceder"
			},
			"Translation":
			{
				"Text": "Acceder"
			},
			"Key": "E603418249CA878B540D8CB46D1EF1B5"
		},
		{
			"Source":
			{
				"Text": "Accept"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0C6525994CDCF5A51F38558087CD1957"
		},
		{
			"Source":
			{
				"Text": "Accept"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3FBB5BB4445939ED2B6D2094E59E4C8B"
		},
		{
			"Source":
			{
				"Text": "Aceptar"
			},
			"Translation":
			{
				"Text": "Aceptar"
			},
			"Key": "3FA5337745B16F08CBBD55A8BDD526F6"
		},
		{
			"Source":
			{
				"Text": "Actualizar tabla"
			},
			"Translation":
			{
				"Text": "Actualizar táboa"
			},
			"Key": "D6CA877E4A5255AAFF45ED9EF4FEEE24"
		},
		{
			"Source":
			{
				"Text": "Aegimius"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A33BA23C4B9377B051D91988D0D8231A"
		},
		{
			"Source":
			{
				"Text": "Ajustes"
			},
			"Translation":
			{
				"Text": "Axustes"
			},
			"Key": "71BCE291407D81582FDB65AF47CE5889"
		},
		{
			"Source":
			{
				"Text": "Algo ha fallado. Comprueba tu conexión a Internet."
			},
			"Translation":
			{
				"Text": "Algo fallou. Bota un ollo á túa conexión... seica toleou!"
			},
			"Key": "D4A64763489018C57F3FF9BFD71762A5"
		},
		{
			"Source":
			{
				"Text": "Andrea Salgado\r\nManuel Sanjurjo\r\nAndrea Alonso\r\nDavid Muradás\r\nManuel Sanjurjo\r\nDavid Muradás\r\nÁlvaro Martos\r\nDavid Muradás\r\nAndrea Alonso\r\nAndrea Salgado"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "315BC59F4A221D14DA7564A50D542F1B"
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing"
			},
			"Translation":
			{
				"Text": "Anti-Aliasing"
			},
			"Key": "1558B5EB4D15838B70073B99B6452D9A"
		},
		{
			"Source":
			{
				"Text": "Arte\r\n\r\n\r\n\r\nAnimación de Personajes\r\n\r\nVFX Y Technical Artist\r\n\r\nArte UI"
			},
			"Translation":
			{
				"Text": "Arte\r\n\r\n\r\n\r\nAnimación de Personaxes\r\n\r\nVFX E Technical Artist\r\n\r\nArte UI"
			},
			"Key": "7D82D59845AD339EE0E8749726F883C3"
		},
		{
			"Source":
			{
				"Text": "Astreus"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EEBC2BC0451723092ED2A587EA77A871"
		},
		{
			"Source":
			{
				"Text": "Astreus - Destino Polystratus"
			},
			"Translation":
			{
				"Text": "Astreus – Rumbo a Polystratus"
			},
			"Key": "8E2ED46A4E89AC9DAAFBFBAE32D287F4"
		},
		{
			"Source":
			{
				"Text": "Ayuda / Interactuar"
			},
			"Translation":
			{
				"Text": "Axuda / Interactuar"
			},
			"Key": "0223CD1B41E3DFB90D9FD08107287947"
		},
		{
			"Source":
			{
				"Text": "Ayuda/Interactuar"
			},
			"Translation":
			{
				"Text": "Axuda/Interactuar"
			},
			"Key": "619F3FB9416E72A98980D693ECC1E2FF"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8EBBFBF844D8C077760D929E3619B210"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AE9F2969480FB6A0BE4FE3823A2E80D5"
		},
		{
			"Source":
			{
				"Text": "BackwardRamp"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4A69B3AF4DF438F24C5E17AC9658D3C1"
		},
		{
			"Source":
			{
				"Text": "BeginLevel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C3B77EF5415302A49A84FE80FB935333"
		},
		{
			"Source":
			{
				"Text": "BlueBoost"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D11B5B304C7E466486B956A07A45224B"
		},
		{
			"Source":
			{
				"Text": "Boost Amarillo"
			},
			"Translation":
			{
				"Text": "Boost Amarelo"
			},
			"Key": "1DF85C9F4DE8FA7501425FAD271D3210"
		},
		{
			"Source":
			{
				"Text": "Boost Amarillo"
			},
			"Translation":
			{
				"Text": "Boost Amarelo"
			},
			"Key": "7C987DD349905972DF78DEA3F9AEDBD7"
		},
		{
			"Source":
			{
				"Text": "Boost Azul"
			},
			"Translation":
			{
				"Text": "Boost Azul"
			},
			"Key": "2C529F1E46FA22BD568D1F9503B2C8BC"
		},
		{
			"Source":
			{
				"Text": "Boost Azul"
			},
			"Translation":
			{
				"Text": "Boost Azul"
			},
			"Key": "B3E7BD0047EBE731F217D59932BC2542"
		},
		{
			"Source":
			{
				"Text": "Boost Verde"
			},
			"Translation":
			{
				"Text": "Boost Verde"
			},
			"Key": "4678EC7D46943146BDBECCB4961EB1EC"
		},
		{
			"Source":
			{
				"Text": "Boost Verde"
			},
			"Translation":
			{
				"Text": "Boost Verde"
			},
			"Key": "B08B65274E51565E443846A267244ADE"
		},
		{
			"Source":
			{
				"Text": "BoostSensibleZone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "26DAC0104BD127FBCCC88D9E3A648AD8"
		},
		{
			"Source":
			{
				"Text": "Burn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AF4B624C4E089CA41C1B3298950A70F3"
		},
		{
			"Source":
			{
				"Text": "Cancelar"
			},
			"Translation":
			{
				"Text": "Cancelar"
			},
			"Key": "4BE36BAD4B2AB46F807197BCCE1394AF"
		},
		{
			"Source":
			{
				"Text": "Cargando..."
			},
			"Translation":
			{
				"Text": "Cargando..."
			},
			"Key": "1F8BF83B475EDE7E576122A53A8ADA64"
		},
		{
			"Source":
			{
				"Text": "Cerrar online"
			},
			"Translation":
			{
				"Text": "Pechar online"
			},
			"Key": "3AD3F7AF4E8EA10685FA9E8B807FC39E"
		},
		{
			"Source":
			{
				"Text": "Clockwise"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7C4D78574CD50C60AD66F392F727D926"
		},
		{
			"Source":
			{
				"Text": "Comae"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D6C2A82A4BD75AC4E85BC19F2F82EE13"
		},
		{
			"Source":
			{
				"Text": "Connected"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3A4073154472957AFFCC81A12ABBAAC1"
		},
		{
			"Source":
			{
				"Text": "Consigue los objetos verdes para ganar.\r\nEl tiempo empezara a contar cuando pases \r\nesta pantalla"
			},
			"Translation":
			{
				"Text": "Consegue os obxectos verdes para gañar.\r\nO tempo empezará a contar cando pases \r\nesta pantalla"
			},
			"Key": "E303C2B54D56A907DD2266AF9DEF46B4"
		},
		{
			"Source":
			{
				"Text": "Continuar"
			},
			"Translation":
			{
				"Text": "Continuar"
			},
			"Key": "0D92115145B10159B8CBABB0240F6641"
		},
		{
			"Source":
			{
				"Text": "Controller"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DDF05B244CBC99298E2157962D354759"
		},
		{
			"Source":
			{
				"Text": "Counterclockwise"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2EDDBA3245B31F32D6BB7EBC30430FD8"
		},
		{
			"Source":
			{
				"Text": "Cruxly"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C49753134CD58625FA0C30B0D3DD5899"
		},
		{
			"Source":
			{
				"Text": "Créditos"
			},
			"Translation":
			{
				"Text": "Créditos"
			},
			"Key": "A4057A20467527D500E622BC4D400F24"
		},
		{
			"Source":
			{
				"Text": "Cápsulas"
			},
			"Translation":
			{
				"Text": "Cápsulas"
			},
			"Key": "EBF39FD944975786843B8BAC4248DC8E"
		},
		{
			"Source":
			{
				"Text": "Cápsulas:"
			},
			"Translation":
			{
				"Text": "Cápsulas:"
			},
			"Key": "E5465A5A43BF1140A0308E9D5C130F40"
		},
		{
			"Source":
			{
				"Text": "DISEÑO"
			},
			"Translation":
			{
				"Text": "DESEÑO"
			},
			"Key": "1E7748D4450844F10722A8B569CF4D6A"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EE68B3CC4E122CF6C3A7FA964D2E75F0"
		},
		{
			"Source":
			{
				"Text": "DemoLevel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8210CDC748198FB953083E9B4676BEDA"
		},
		{
			"Source":
			{
				"Text": "Derrape"
			},
			"Translation":
			{
				"Text": "Derrape"
			},
			"Key": "0AD16CA44A1CCEB3F62298A5BE59AC80"
		},
		{
			"Source":
			{
				"Text": "Derrape"
			},
			"Translation":
			{
				"Text": "Derrape"
			},
			"Key": "20FBBCA6417B68CB43F61EB698417E22"
		},
		{
			"Source":
			{
				"Text": "Destroyed blue easy object - Zone 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "976E4B524956E902095944871F51CC20"
		},
		{
			"Source":
			{
				"Text": "Destroyed blue easy object - Zone 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "068F4D5E4E8F344C38D04DB8D6AA2726"
		},
		{
			"Source":
			{
				"Text": "Destroyed blue easy object - Zone 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0691D979492D1740BF21E19C73FCA10E"
		},
		{
			"Source":
			{
				"Text": "Destroyed blue easy object - Zone 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DADACA2F46825BA030B4E7A82E2A28FA"
		},
		{
			"Source":
			{
				"Text": "Destroyed blue hard object - Zone 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AF6AFE92434F96E409B845921A075337"
		},
		{
			"Source":
			{
				"Text": "Destroyed blue hard object - Zone 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "77DD39174A0AFDEEF038508B0C06935E"
		},
		{
			"Source":
			{
				"Text": "Destroyed blue hard object - Zone 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "009E6BE348BA8C41E3C44B90BA0E926A"
		},
		{
			"Source":
			{
				"Text": "Destroyed green object - Zone 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3DD87C174163A547D46BE09AF2520F0C"
		},
		{
			"Source":
			{
				"Text": "Destroyed green object - Zone 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4D4007024A9EF2207F2065816A8FC8AB"
		},
		{
			"Source":
			{
				"Text": "Destroyed green object - Zone 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "865B3AF949DFF8B31EF4B8BFEE59ACCB"
		},
		{
			"Source":
			{
				"Text": "Destroyed white"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "77CAD8FA44A9E7E55053CCB8BC435E57"
		},
		{
			"Source":
			{
				"Text": "Destroyed yellow easy object - Zone 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3CF1EFA64B89CD3C529F39AFF5F0CEA0"
		},
		{
			"Source":
			{
				"Text": "Destroyed yellow easy object - Zone 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D62FE90A4B829A0D42931D8072245F6E"
		},
		{
			"Source":
			{
				"Text": "Destroyed yellow easy object - Zone 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FE09C2184ECC82289160EDBBF5102ABC"
		},
		{
			"Source":
			{
				"Text": "Destroyed yellow easy object - Zone1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A05FC77D4E9F80CC3A91CE8214055329"
		},
		{
			"Source":
			{
				"Text": "Destroyed yellow hard object - Zone 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "69C4B0CE484AF2B9A286478DE3EBCC82"
		},
		{
			"Source":
			{
				"Text": "Destroyed yellow hard object - Zone 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8D500C6A4005962B1F3813BA7D23588B"
		},
		{
			"Source":
			{
				"Text": "Destroyed yellow hard object - Zone 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "514067EA4AF8FED473E8AB89478C3EFC"
		},
		{
			"Source":
			{
				"Text": "Director y Productor\r\nDirectora de Arte\r\nLíder de Animación \r\nLíder de Programación \r\nLíder de Gameplay\r\nLíder de Sonido"
			},
			"Translation":
			{
				"Text": "Director e Produtor\r\nDirectora de Arte\r\nLíder de Animación \r\nLíder de Programación \r\nLíder de Gameplay\r\nLíder de Son"
			},
			"Key": "F791D12A469A5E6BE9420ABF92F4FD77"
		},
		{
			"Source":
			{
				"Text": "Diseñado por\r\n\r\n\r\nDiseñadores Adjuntos"
			},
			"Translation":
			{
				"Text": "Deseñado por\r\n\r\n\r\nDeseñadores Adxuntos"
			},
			"Key": "8D7B73494869C4B626810286CE807040"
		},
		{
			"Source":
			{
				"Text": "Diseñador de Sonido\r\nCompositor\r\nProgramador de Sonido"
			},
			"Translation":
			{
				"Text": "Deseñador de Son\r\nCompositor\r\nProgramador de Son"
			},
			"Key": "898AF7634197386E23DFC49C51DA31D5"
		},
		{
			"Source":
			{
				"Text": "Distancia de dibujado"
			},
			"Translation":
			{
				"Text": "Distancia de debuxado"
			},
			"Key": "82E6296A4A2816D081763EAD55F5794A"
		},
		{
			"Source":
			{
				"Text": "DoubleSideBowlWithRamp"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "458F690947562C0F367EFFA17205BA12"
		},
		{
			"Source":
			{
				"Text": "DriftZone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9F2096ED458D7D29228B5E8A29CF1C0B"
		},
		{
			"Source":
			{
				"Text": "ETH - 72C"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "748B5C0145A6B15B7B8E25AE9F68F893"
		},
		{
			"Source":
			{
				"Text": "Efectos visuales"
			},
			"Translation":
			{
				"Text": "Efectos visuais"
			},
			"Key": "323478384095BB64A3E5F79401D8C437"
		},
		{
			"Source":
			{
				"Text": "EndLevel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EC428B644AB234911EB2EC88C42B7C83"
		},
		{
			"Source":
			{
				"Text": "Entered alpha tunnel from alpha zone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A51E8FDF431B8A781EC896B29556BA99"
		},
		{
			"Source":
			{
				"Text": "Entered alpha tunnel from alpha zone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D1C8B1CD4F198683566EDB81CCA8E493"
		},
		{
			"Source":
			{
				"Text": "Entered alpha tunnel from alpha zone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9B3D17F440EE767AB4D084B53CB849D3"
		},
		{
			"Source":
			{
				"Text": "Entered alpha tunnel from beta zone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "274D95544B4ADA974E2E49AFF9EC0D2E"
		},
		{
			"Source":
			{
				"Text": "Entered alpha tunnel from beta zone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "81D05FF44DBC22CDAC2AAB918F942792"
		},
		{
			"Source":
			{
				"Text": "Entered alpha tunnel from beta zone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8E59E0634D2A06F9EA7AF0998C2B6A50"
		},
		{
			"Source":
			{
				"Text": "Entered alpha tunnel from entrance"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8D993A6A49EC1091139CBE9B6301F8B3"
		},
		{
			"Source":
			{
				"Text": "Entered alpha tunnel from entrance"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D1947EA6424B8CA7E1EDD89520B2FC52"
		},
		{
			"Source":
			{
				"Text": "Entered alpha tunnel from entrance"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "87D76B924000897E1B0F84B31BCA6D38"
		},
		{
			"Source":
			{
				"Text": "Entered alpha tunnel from omega zone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3B89680648009A4EA039388F19930822"
		},
		{
			"Source":
			{
				"Text": "Entered alpha tunnel from omega zone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3D7218BA41B6E43ABC37BD96F0A4A87C"
		},
		{
			"Source":
			{
				"Text": "Entered alpha tunnel from omega zone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AC3B879141F82967E97E34946C95130C"
		},
		{
			"Source":
			{
				"Text": "Entered alpha zone from alpha tunnel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "31EBF85D4B472D4CAFD35A83E731A8E1"
		},
		{
			"Source":
			{
				"Text": "Entered alpha zone from alpha tunnel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F1AF1EFF4A0875EAF4DC3187D5DAB763"
		},
		{
			"Source":
			{
				"Text": "Entered alpha zone from alpha tunnel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "184DF3CC4C609298B6D5298D3847DD2A"
		},
		{
			"Source":
			{
				"Text": "Entered alpha zone from beta tunnel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1CA0A8DA430F54F943AFF4B728637D3F"
		},
		{
			"Source":
			{
				"Text": "Entered alpha zone from beta tunnel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "22B62BB94006754D8EFDC3A6D4724E33"
		},
		{
			"Source":
			{
				"Text": "Entered alpha zone from beta tunnel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B8F01E8F45D76CFF44FCFC86B5FB0882"
		},
		{
			"Source":
			{
				"Text": "Entered alpha zone from omega tunnel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5F5AAB0E497EB89736CA8BA08221D01F"
		},
		{
			"Source":
			{
				"Text": "Entered alpha zone from omega tunnel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B6E08EBF4BAE2D9EE3428FA699CA9946"
		},
		{
			"Source":
			{
				"Text": "Entered alpha zone from omega tunnel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "27CA7FE147B809708FE160B0BA2B5637"
		},
		{
			"Source":
			{
				"Text": "Entered beta tunnel from alpha zone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0F6291BE4747079C0DC6088D1D8A98E8"
		},
		{
			"Source":
			{
				"Text": "Entered beta tunnel from alpha zone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "58DB4CE9455BDA159E36398475186C8B"
		},
		{
			"Source":
			{
				"Text": "Entered beta tunnel from alpha zone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "74749F30424E752E8707B280F47CFEA0"
		},
		{
			"Source":
			{
				"Text": "Entered beta tunnel from beta zone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8EB9430F4ECBF62BA65EC3BDE11CC154"
		},
		{
			"Source":
			{
				"Text": "Entered beta tunnel from beta zone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9024E05D419F185BB1D92C88E603ACED"
		},
		{
			"Source":
			{
				"Text": "Entered beta tunnel from beta zone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3E317DBC4C34050BE10A319F5036656C"
		},
		{
			"Source":
			{
				"Text": "Entered beta tunnel from entrance"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1A808B3C4D111B2E985D22AA07F9ECAC"
		},
		{
			"Source":
			{
				"Text": "Entered beta tunnel from entrance"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "237F78FD41448642985D45B857A4F5BC"
		},
		{
			"Source":
			{
				"Text": "Entered beta tunnel from entrance"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7551E0B2490D3809DEC4E38F2C30BA76"
		},
		{
			"Source":
			{
				"Text": "Entered beta tunnel from omega zone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "876231B841160CFFA94A1FA49D2CB580"
		},
		{
			"Source":
			{
				"Text": "Entered beta tunnel from omega zone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C6A1AE8A4D7D0306645A6299D110C524"
		},
		{
			"Source":
			{
				"Text": "Entered beta tunnel from omega zone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "50D7F48141BA75402EAEA99315702E3E"
		},
		{
			"Source":
			{
				"Text": "Entered beta zone from alpha tunnel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "503494994044D7B3D71DEE969E506F4F"
		},
		{
			"Source":
			{
				"Text": "Entered beta zone from alpha tunnel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5649E066467AA2085FF43C9F96AB9D64"
		},
		{
			"Source":
			{
				"Text": "Entered beta zone from alpha tunnel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "02E15B854F784AA9725248A55F7AA7AE"
		},
		{
			"Source":
			{
				"Text": "Entered beta zone from beta tunnel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "02E336B54F791498666AF6B79AEDE216"
		},
		{
			"Source":
			{
				"Text": "Entered beta zone from beta tunnel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "050C36AC42017F7151E3F18400C2E1EC"
		},
		{
			"Source":
			{
				"Text": "Entered beta zone from beta tunnel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3D43C7564B24A5C2E3B8B889C26CA99F"
		},
		{
			"Source":
			{
				"Text": "Entered beta zone from omega tunnel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D04F843F48327C5960EDA0A6DC652E86"
		},
		{
			"Source":
			{
				"Text": "Entered beta zone from omega tunnel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC07AB214C982D584B2E4AB3CCCBC700"
		},
		{
			"Source":
			{
				"Text": "Entered beta zone from omega tunnel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AB04D49E445A0D0391E7A19F4CE6000E"
		},
		{
			"Source":
			{
				"Text": "Entered entrance from alpha tunnel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4544A5D642B222B1C271648F22D07A5C"
		},
		{
			"Source":
			{
				"Text": "Entered entrance from alpha tunnel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4CF4CF284DF3CD30AF7F9F8DA8BB4931"
		},
		{
			"Source":
			{
				"Text": "Entered entrance from alpha tunnel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BBD6E4414B5CEEB755A1F3ACCABB059F"
		},
		{
			"Source":
			{
				"Text": "Entered entrance from beta tunnel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "238383DE46D276347E57EAA88937DDC4"
		},
		{
			"Source":
			{
				"Text": "Entered entrance from beta tunnel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4EB6E3994CCCCFA4A43CCFB74252F3C7"
		},
		{
			"Source":
			{
				"Text": "Entered entrance from beta tunnel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2143E806419C173C16B0368E9800DDF3"
		},
		{
			"Source":
			{
				"Text": "Entered entrance from hidden tunnel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0D858B2645769F2E79EDA6906B1F5AFA"
		},
		{
			"Source":
			{
				"Text": "Entered entrance from hidden tunnel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6E6AF24347B618A211107FB44DAC9672"
		},
		{
			"Source":
			{
				"Text": "Entered entrance from hidden tunnel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "906DCB084098B6F89EA01AB47677767F"
		},
		{
			"Source":
			{
				"Text": "Entered entrance from omega tunnel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BB4E8EB7407BF8E1D38FE993C4DF2C39"
		},
		{
			"Source":
			{
				"Text": "Entered entrance from omega tunnel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C5011CE441D9D475871F98968A364AF5"
		},
		{
			"Source":
			{
				"Text": "Entered entrance from omega tunnel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "282FC57146C3172CED8A85A8D1AAE721"
		},
		{
			"Source":
			{
				"Text": "Entered hidden tunnel from entrance"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "15ED0B2A40E81161A75087A980B8CC84"
		},
		{
			"Source":
			{
				"Text": "Entered hidden tunnel from entrance"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "67A7A1C04390A9C1AB72608967A46961"
		},
		{
			"Source":
			{
				"Text": "Entered hidden tunnel from entrance"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "91AE4A6F44C80F4BDC652088F37C9688"
		},
		{
			"Source":
			{
				"Text": "Entered hidden tunnel from omega zone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3ADB6A134076F8A5889798A588571215"
		},
		{
			"Source":
			{
				"Text": "Entered hidden tunnel from omega zone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C685CF5B4DD2B1FF8C8C15AC941280F3"
		},
		{
			"Source":
			{
				"Text": "Entered hidden tunnel from omega zone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "30F8643C4F9095049FE74F8F38B4F75B"
		},
		{
			"Source":
			{
				"Text": "Entered omega tunnel from alpha zone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "238E78BB49B6939410D623BCD9E9AEC5"
		},
		{
			"Source":
			{
				"Text": "Entered omega tunnel from alpha zone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4BAFC1AD411F7D3D9D5FDE82216E76C5"
		},
		{
			"Source":
			{
				"Text": "Entered omega tunnel from alpha zone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B10A10A49AF5FF2B18424A1270035AD"
		},
		{
			"Source":
			{
				"Text": "Entered omega tunnel from beta zone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "426875FD404ED59545D4918EE45566CF"
		},
		{
			"Source":
			{
				"Text": "Entered omega tunnel from beta zone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "90D9AD5746C5DCA6CFB8CBB4BBE4AA72"
		},
		{
			"Source":
			{
				"Text": "Entered omega tunnel from beta zone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3477515349941B8A03B341B32A3911C6"
		},
		{
			"Source":
			{
				"Text": "Entered omega tunnel from entrance"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "892EC15847A0DEBDD95B72ADD4A35ED9"
		},
		{
			"Source":
			{
				"Text": "Entered omega tunnel from entrance"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B6E7ABF9465B3A5884AF6AA8DFF640A2"
		},
		{
			"Source":
			{
				"Text": "Entered omega tunnel from entrance"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FCEE97EB4EAC9079473E8EBF08C73F88"
		},
		{
			"Source":
			{
				"Text": "Entered omega tunnel from omega zone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "498578F844151931D044A7B6FAABE8C5"
		},
		{
			"Source":
			{
				"Text": "Entered omega tunnel from omega zone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F573526043253EE59111DE99382C99AC"
		},
		{
			"Source":
			{
				"Text": "Entered omega tunnel from omega zone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "13713F6A4CC6A32F61B9CEBBAEB63105"
		},
		{
			"Source":
			{
				"Text": "Entered omega zone from alpha tunnel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4E3B643D44E03C498FF41F86E6A5213D"
		},
		{
			"Source":
			{
				"Text": "Entered omega zone from alpha tunnel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "805E94D8409B984640042F88277B8ADB"
		},
		{
			"Source":
			{
				"Text": "Entered omega zone from alpha tunnel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F5A1E5C548120644209E36BE4BFB39ED"
		},
		{
			"Source":
			{
				"Text": "Entered omega zone from beta tunnel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2D76C60547B7E522C3551E9AAE67B798"
		},
		{
			"Source":
			{
				"Text": "Entered omega zone from beta tunnel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E29AC6104C1E7812063D94A27528524F"
		},
		{
			"Source":
			{
				"Text": "Entered omega zone from beta tunnel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "27441BB3422CC8A0A7C819AC64550231"
		},
		{
			"Source":
			{
				"Text": "Entered omega zone from hidden tunnel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B8C03F1F4421717A2DFB0083D4FF2878"
		},
		{
			"Source":
			{
				"Text": "Entered omega zone from hidden tunnel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F5B88A5A44A75990EAB3028D7EE5F4C7"
		},
		{
			"Source":
			{
				"Text": "Entered omega zone from hidden tunnel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4F06402643A6C19B29B5D3AF80812897"
		},
		{
			"Source":
			{
				"Text": "Entered omega zone from omega tunnel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5EC4155B4F17B801EB2D7E871A527862"
		},
		{
			"Source":
			{
				"Text": "Entered omega zone from omega tunnel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6FF0EC744A9074DADF9DEE9A31ECDAF4"
		},
		{
			"Source":
			{
				"Text": "Entered omega zone from omega tunnel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FFE4394E4FA6DCB4CE5BC08A4A1DE88E"
		},
		{
			"Source":
			{
				"Text": "Eridanus"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A54E1B3742E2EF5CA26DC2876D7329C9"
		},
		{
			"Source":
			{
				"Text": "Euphorion"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B4CBED94DEA2540B381839EA167BEE6"
		},
		{
			"Source":
			{
				"Text": "FQ - 105"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FCD9948440CFCDE7ACFBE28DCA61EF85"
		},
		{
			"Source":
			{
				"Text": "FinalZone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6156C9454FD204503F4C108FF5A4FE09"
		},
		{
			"Source":
			{
				"Text": "FirstZone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC6E4792412E12C34E3FC5907BE6C40F"
		},
		{
			"Source":
			{
				"Text": "ForwardRamp"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "70B06DEB46AAAA291A024F89A3C19E49"
		},
		{
			"Source":
			{
				"Text": "Frenar"
			},
			"Translation":
			{
				"Text": "Frear"
			},
			"Key": "14013BF64845DC9E34FA738CA07BB548"
		},
		{
			"Source":
			{
				"Text": "Frenar"
			},
			"Translation":
			{
				"Text": "Frear"
			},
			"Key": "31BCCAAC47A6A5DA3853D89971E17D9C"
		},
		{
			"Source":
			{
				"Text": "GRÁFICOS"
			},
			"Translation":
			{
				"Text": "GRÁFICOS"
			},
			"Key": "88872BE04185ADF7256E3EB03D2159A2"
		},
		{
			"Source":
			{
				"Text": "Gael Alberto\r\nGael Alberto\r\nGael Alberto"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F033DBAF46D948FF1309E38F9B3409D6"
		},
		{
			"Source":
			{
				"Text": "Gael Alberto\r\nÁlvaro Martos\r\nDavid Muradás\r\nManuel Sanjurjo\r\nAndrea Alonso\r\nAndrea Salgado"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "25DF675B4737C62B2FD0D6BF86763B89"
		},
		{
			"Source":
			{
				"Text": "GameEnd"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "58D75E7B40ADDF555A026FBCBB3F29D8"
		},
		{
			"Source":
			{
				"Text": "Gameplay\r\nNivel"
			},
			"Translation":
			{
				"Text": "Gameplay\r\nNivel"
			},
			"Key": "FB08C19B480C9ED05F50CE97EB8A1910"
		},
		{
			"Source":
			{
				"Text": "Generic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2821C1604246A34F1062E0B7B171BF7B"
		},
		{
			"Source":
			{
				"Text": "Generic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DAF24F3948A58EC5FCABBB903EB79DB6"
		},
		{
			"Source":
			{
				"Text": "Green"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FEFFBC8D45B671D897EA9A8C48B180B7"
		},
		{
			"Source":
			{
				"Text": "GreenBoost"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1D2217034A8E293AC8DDBABA9F607FAA"
		},
		{
			"Source":
			{
				"Text": "GreenEnergyAchieved"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "86D25B3642CF447E019199ADCEC08533"
		},
		{
			"Source":
			{
				"Text": "HasCompletedBoostSensibleZone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AC93ED034555108E91F6279E651EF8CC"
		},
		{
			"Source":
			{
				"Text": "HasCompletedDriftZone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E575D8A84CEBD1CAC04CB383278E6479"
		},
		{
			"Source":
			{
				"Text": "HasCompletedFinalZone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "22C068D64DBDB9E7A20DA396014D9FE2"
		},
		{
			"Source":
			{
				"Text": "HasCompletedFirstZone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AC224004461947D46018AD95BEA13D72"
		},
		{
			"Source":
			{
				"Text": "HasCompletedObjectsZone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2EFE77904C7F08C7C77096BC9B552D2F"
		},
		{
			"Source":
			{
				"Text": "HasCompletedRampsZone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "876E6D394EFEA6D641E2CA8961AC4271"
		},
		{
			"Source":
			{
				"Text": "HasUsed2Boost"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1E2CC09341EF0F946FD40E8BF37E616A"
		},
		{
			"Source":
			{
				"Text": "Holaaa"
			},
			"Translation":
			{
				"Text": "Booooas"
			},
			"Key": "3FA9027F415B25A83CD60F99DF009788"
		},
		{
			"Source":
			{
				"Text": "Idioma"
			},
			"Translation":
			{
				"Text": "Idioma"
			},
			"Key": "3775479E4AE5E8CE6906BE854A7BC0DB"
		},
		{
			"Source":
			{
				"Text": "Idle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "422617B14055483680C5799670B481E3"
		},
		{
			"Source":
			{
				"Text": "Iniciar partida"
			},
			"Translation":
			{
				"Text": "Iniciar partida"
			},
			"Key": "858F4010423610AF65A4F283D38B359E"
		},
		{
			"Source":
			{
				"Text": "Introduce el nombre de tu liga:"
			},
			"Translation":
			{
				"Text": "Introduce o nome da túa liga:"
			},
			"Key": "2ED22FF84C7DF783DDE9EFADB7A198C3"
		},
		{
			"Source":
			{
				"Text": "ItemNotFound"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D85CC50B412D2F3D765D73BCA34F980A"
		},
		{
			"Source":
			{
				"Text": "Jugar"
			},
			"Translation":
			{
				"Text": "Xogar"
			},
			"Key": "247C53414BD4299AA795409CDBF10464"
		},
		{
			"Source":
			{
				"Text": "KY - 884"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CCB35A1D4030CA397EF58EA88FA0BF64"
		},
		{
			"Source":
			{
				"Text": "Keyboard"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6175E02348A86CF608C766A62DC05E3D"
		},
		{
			"Source":
			{
				"Text": "Leaderboard"
			},
			"Translation":
			{
				"Text": "Táboa de clasificacións"
			},
			"Key": "535C6A4049B8CC7F32DBDA94B9625144"
		},
		{
			"Source":
			{
				"Text": "LeftGreenBoost"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "50378794465D07579133EEAE0E50D0CA"
		},
		{
			"Source":
			{
				"Text": "LeftSideBowl"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4C9633A0411EF50C6A34B48337EC103D"
		},
		{
			"Source":
			{
				"Text": "LeftSideBowlWithRamp"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "78887D294CF78AEEB39256A32411DD2D"
		},
		{
			"Source":
			{
				"Text": "LeftSideCurveRamp"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F692F02D413318CB94D431A0357BBD4F"
		},
		{
			"Source":
			{
				"Text": "LeftTurnFall"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E8A4780A460430E200E74DB5217D12FF"
		},
		{
			"Source":
			{
				"Text": "LeftTurnRecover"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "66DD29AB4B5F84DF8DB270B4D0F9F101"
		},
		{
			"Source":
			{
				"Text": "LeftTurnStabilized"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1E36F66D47F0A6338AA96FB11B5A8AFB"
		},
		{
			"Source":
			{
				"Text": "Level1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D1F4081E4525D84B1526D5A97045234E"
		},
		{
			"Source":
			{
				"Text": "Level2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2587D68C4BD8BBFC46BDE08E3A33165E"
		},
		{
			"Source":
			{
				"Text": "Level3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "63D9C6024689C4C5CC64D28D42750249"
		},
		{
			"Source":
			{
				"Text": "Level4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7698FD784DC3415DEF7BDFB59B14BB5E"
		},
		{
			"Source":
			{
				"Text": "LoadJsonUnsuccessful"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C03838084E6C7787118C73ACD26BB3C0"
		},
		{
			"Source":
			{
				"Text": "LoadingLevel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "43F34D26412494FB46B9EE848EDAAB6A"
		},
		{
			"Source":
			{
				"Text": "Lobby"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "57972F2D4B7920667D10CA8FF5EF18F5"
		},
		{
			"Source":
			{
				"Text": "Lobby"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E2C0AA39457B6030D918EB87ACEDD51D"
		},
		{
			"Source":
			{
				"Text": "MANDO"
			},
			"Translation":
			{
				"Text": "MANDO"
			},
			"Key": "740C1710445E06B099FB7D9F72A6E0B2"
		},
		{
			"Source":
			{
				"Text": "MAPA"
			},
			"Translation":
			{
				"Text": "MAPA"
			},
			"Key": "28FCCE724E448CFB40CF788EA08D98B5"
		},
		{
			"Source":
			{
				"Text": "Main"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D9E393FE4FE282DC95D7C79D9AFA6830"
		},
		{
			"Source":
			{
				"Text": "MainMenu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F0B9C4334ABE3E69A363128AC4D041B0"
		},
		{
			"Source":
			{
				"Text": "Mantén              para\r\nusar el derrape."
			},
			"Translation":
			{
				"Text": "Mantén              para\r\nusar o derrape."
			},
			"Key": "E2EC8545496374A779C50E8AE8C7A24A"
		},
		{
			"Source":
			{
				"Text": "Manuel Sanjurjo\r\nAndrea Salgado\r\nManuel Sanjurjo\r\nÁlvaro Martos\r\nÁlvaro Martos\r\nGael Alberto"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9A61E2F84F67D4D95AEFE788B7300915"
		},
		{
			"Source":
			{
				"Text": "María Luz Castro\r\nLuis Omar Álvarez\r\nMarcos Lourido\r\nVicente López\r\nÁngel Fariña\r\nAbrahan Dopazo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5F0A2C104FFA152A28328897FFF3BECA"
		},
		{
			"Source":
			{
				"Text": "Modo de pantalla"
			},
			"Translation":
			{
				"Text": "Modo de pantalla"
			},
			"Key": "8C1F2476499833EB18564D85849A9229"
		},
		{
			"Source":
			{
				"Text": "Mouse"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "18D57A1C456D7547B497DCB0EA3B0D33"
		},
		{
			"Source":
			{
				"Text": "Mover a Jammer"
			},
			"Translation":
			{
				"Text": "Mover a Jammer"
			},
			"Key": "74D07A694FE41F8B4052139A57EC2DD5"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B0CF4E60495FA00495550AB9C7827D1D"
		},
		{
			"Source":
			{
				"Text": "Máximo de miembros alcanzados (10). No se ha podido crear un nuevo usuario.\r\nRevisa los caracteres si has introducido un usuario ya existente."
			},
			"Translation":
			{
				"Text": "Máximo de membros alcanzados (10). Non se puido crear un novo usuario.\r\nRevisa os caracteres se introduciches un usuario xa existente."
			},
			"Key": "5B3F3C2448F456FB06CE66BD44D05A42"
		},
		{
			"Source":
			{
				"Text": "Máximo de miembros alcanzados (10). No se ha podido crear un nuevo usuario.\r\nRevisa los caracteres si has introducido un usuario ya existente."
			},
			"Translation":
			{
				"Text": "Máximo de membros alcanzados (10). Non se puido crear un novo usuario.\r\nRevisa os caracteres se introduciches un usuario xa existente."
			},
			"Key": "8F743B054357FAB44316C1A13B0D4D46"
		},
		{
			"Source":
			{
				"Text": "No se ha podido conectar con la liga indicada"
			},
			"Translation":
			{
				"Text": "Non se puido conectar coa liga indicada"
			},
			"Key": "95B8800042C0257C9B273F8A0BB923BE"
		},
		{
			"Source":
			{
				"Text": "No tienes conexión a Internet. \r\nTu progreso puede no haberse guardado."
			},
			"Translation":
			{
				"Text": "Quedaches sen Internet, ho! \r\nIgual o progreso non se chegou a gardar, ollo aí."
			},
			"Key": "C17F0BAC466D570546638E99DC33DC6F"
		},
		{
			"Source":
			{
				"Text": "NoBoost"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "71329C6F4F7CB8820F1129821A944907"
		},
		{
			"Source":
			{
				"Text": "Nombre"
			},
			"Translation":
			{
				"Text": "Nome"
			},
			"Key": "C1F507F84A0F1B0084A6AA95816111C8"
		},
		{
			"Source":
			{
				"Text": "Nombre de la liga"
			},
			"Translation":
			{
				"Text": "Nome da liga"
			},
			"Key": "FE9303B6442D7CC5A8E405A3ECC2BD3C"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BD7340FE40AF2B7D8051B28B6EBE85A6"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D42AC1F242538811D71CCC8753F2D750"
		},
		{
			"Source":
			{
				"Text": "Normal"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A8A5D6AE4094467E1B631DAC66C8D8B7"
		},
		{
			"Source":
			{
				"Text": "Null"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B5DB121F44900ECCDBE30B911169890B"
		},
		{
			"Source":
			{
				"Text": "ONLINE"
			},
			"Translation":
			{
				"Text": "ONLINE"
			},
			"Key": "A9BAAF3D4590C23BF96A47BAC2B6901D"
		},
		{
			"Source":
			{
				"Text": "ONLINE"
			},
			"Translation":
			{
				"Text": "ONLINE"
			},
			"Key": "DDCAF72C4E5DB4B0F52AF6B7F63BFF54"
		},
		{
			"Source":
			{
				"Text": "ObjectsZone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "90275A2C49202F3463F0E7A224B9C34F"
		},
		{
			"Source":
			{
				"Text": "OnBeginPlay"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3BEBF77049BE8EEC768CD79DEFF9DD6F"
		},
		{
			"Source":
			{
				"Text": "OnOverlapTriggerBox"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FFA07F9C456F5EF4A6FD9DAB375B1545"
		},
		{
			"Source":
			{
				"Text": "Opciones"
			},
			"Translation":
			{
				"Text": "Opcións"
			},
			"Key": "EF05396943109FF2789177B729E06CEA"
		},
		{
			"Source":
			{
				"Text": "PAUSA"
			},
			"Translation":
			{
				"Text": "PAUSA"
			},
			"Key": "FBD26E3F43132189CB165D82B494E0F1"
		},
		{
			"Source":
			{
				"Text": "POLYSTRATUS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "81560F3149CADBA6BECD8BB6C352A7A7"
		},
		{
			"Source":
			{
				"Text": "PROGRAMACIÓN"
			},
			"Translation":
			{
				"Text": "PROGRAMACIÓN"
			},
			"Key": "6DEA4B1F448D074F8ADD42840BB5FEB4"
		},
		{
			"Source":
			{
				"Text": "Pantalla completa"
			},
			"Translation":
			{
				"Text": "Pantalla completa"
			},
			"Key": "CB6AB9FF4BE690A9FAAD47842F16AAA0"
		},
		{
			"Source":
			{
				"Text": "Patrocinado por:"
			},
			"Translation":
			{
				"Text": "Patrocinado por:"
			},
			"Key": "2B27809540F5093A062B4C91D952087C"
		},
		{
			"Source":
			{
				"Text": "Pausa"
			},
			"Translation":
			{
				"Text": "Pausa"
			},
			"Key": "0171C5B84358392CB7C7919DD0F927DB"
		},
		{
			"Source":
			{
				"Text": "Polystratus"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "174DE8F346FD75BE4858A385B89567A8"
		},
		{
			"Source":
			{
				"Text": "Polystratus"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "67841E5341DD6991620EB7B95CD8D719"
		},
		{
			"Source":
			{
				"Text": "Polystratus\r\nAstreus"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "69ACDC5540228A5B1CCE98ACC27DA42E"
		},
		{
			"Source":
			{
				"Text": "Por los amigos que \r\nhicimos en el camino"
			},
			"Translation":
			{
				"Text": "Polos amigos que \r\nfixemos no camiño"
			},
			"Key": "68F11151438A4527DC5347BCE5F117FB"
		},
		{
			"Source":
			{
				"Text": "Post procesado"
			},
			"Translation":
			{
				"Text": "Post procesado"
			},
			"Key": "9D0794A744E93093D2E4FAAFE33FCD50"
		},
		{
			"Source":
			{
				"Text": "Preparate para iniciar tu viaje a la galaxia Astreus e inhabilitar uno de los mayores laboratorios de ZenCore"
			},
			"Translation":
			{
				"Text": "Vai preparando o corpo, que imos poñer rumbo á galaxia Astreus pra desactivar un dos laboratorios máis tolos de ZenCore!"
			},
			"Key": "71972999491DE74C4C3598B51D7DF293"
		},
		{
			"Source":
			{
				"Text": "Presidenta y CEO\r\nInvocador de Magias en Unreal\r\nHechicero Supremo del Caos Divertido\r\nOráculo del Color y Conceptos Visuales\r\nMaestro del Rigging y Marionetista Digital\r\nArquitecto de Mapas y Trampas Mortales"
			},
			"Translation":
			{
				"Text": "Presidenta e CEO\r\nInvocador de Maxias en Unreal\r\nFeiticeiro Supremo do Caos Divertido\r\nOráculo da Cor e Conceptos Visuais\r\nMestre do Rigging e Monicrequeiro Dixital\r\nArquitecto de Mapas e Trampas Mortais"
			},
			"Key": "5B40BC0E416CBA94BAB9F3AEAD206733"
		},
		{
			"Source":
			{
				"Text": "Pulsa             para\r\ndar marcha atras"
			},
			"Translation":
			{
				"Text": "Preme             para\r\ndar marcha atrás"
			},
			"Key": "41209E4D481C4843B3E0EAB00BD575B0"
		},
		{
			"Source":
			{
				"Text": "Pulsa             para jugar."
			},
			"Translation":
			{
				"Text": "Preme             para xogar."
			},
			"Key": "619F770A419AF04584CA2FAA57289A03"
		},
		{
			"Source":
			{
				"Text": "Pulsa botones"
			},
			"Translation":
			{
				"Text": "Prema botóns"
			},
			"Key": "F79A89B141A850D666411598C4D37AD3"
		},
		{
			"Source":
			{
				"Text": "Punch"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FD7E48F34844FBF913F5FBB0B8C92CD5"
		},
		{
			"Source":
			{
				"Text": "RampsZone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5326AAE34F75044599170E9EDB56DD7B"
		},
		{
			"Source":
			{
				"Text": "Reiniciar"
			},
			"Translation":
			{
				"Text": "Reiniciar"
			},
			"Key": "35358BD547B0BBEB04488AACA8AD462B"
		},
		{
			"Source":
			{
				"Text": "Reiniciar"
			},
			"Translation":
			{
				"Text": "Reiniciar"
			},
			"Key": "9A5289DE444D2F2C6F69B2A13875B712"
		},
		{
			"Source":
			{
				"Text": "Repetir"
			},
			"Translation":
			{
				"Text": "Repetir"
			},
			"Key": "4D29A51D4E9F71C3375313A768DDABBC"
		},
		{
			"Source":
			{
				"Text": "Resolución de pantalla"
			},
			"Translation":
			{
				"Text": "Resolución de pantalla"
			},
			"Key": "6A9ABB664857CAA448549DB6C030218F"
		},
		{
			"Source":
			{
				"Text": "RightSideBowl"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DCE752294069F4BB6C0E3EAF3BD13A15"
		},
		{
			"Source":
			{
				"Text": "RightSideBowlWithRamp"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "43E2B7E5409FC5698C2048997D3281E5"
		},
		{
			"Source":
			{
				"Text": "RightSideCurveRamp"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A3B9A3F7480D49182BF7729151421802"
		},
		{
			"Source":
			{
				"Text": "RightTurnFall"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8CC847B246C9E5E3C2D934A2B0BF35EF"
		},
		{
			"Source":
			{
				"Text": "RightTurnRecover"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B80E145B4E2A220D7F0F14A5F782AB53"
		},
		{
			"Source":
			{
				"Text": "RightTurnStabilized"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A44619BF4BC4FEC13C143F843E63AEB5"
		},
		{
			"Source":
			{
				"Text": "Rose Petal"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "083A8A1C4697C26B4251B6AD0EE66135"
		},
		{
			"Source":
			{
				"Text": "Rotar Cámara"
			},
			"Translation":
			{
				"Text": "Rotar Cámara"
			},
			"Key": "2C08D0C84FF4CCEBFED5C0B2A6594F45"
		},
		{
			"Source":
			{
				"Text": "Rush"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D2A26C2B47994206B2A143B84D11EC62"
		},
		{
			"Source":
			{
				"Text": "SFX"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2D6A6D3B406D3C86B49E2E998C4A7C51"
		},
		{
			"Source":
			{
				"Text": "SK - 504"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1D01D37543635567C32A8F879A34D6AC"
		},
		{
			"Source":
			{
				"Text": "Salir"
			},
			"Translation":
			{
				"Text": "Saír"
			},
			"Key": "F1DBED924C324F2CD601E6A8A4EC8448"
		},
		{
			"Source":
			{
				"Text": "Salir"
			},
			"Translation":
			{
				"Text": "Saír"
			},
			"Key": "FC94047D41D93B4B19C1ADB740E6D0DA"
		},
		{
			"Source":
			{
				"Text": "Salir del juego"
			},
			"Translation":
			{
				"Text": "Saír do xogo"
			},
			"Key": "A44B253F4D219AECB4D5639362931598"
		},
		{
			"Source":
			{
				"Text": "Seleccionar"
			},
			"Translation":
			{
				"Text": "Seleccionar"
			},
			"Key": "445C43464939AEF1B6DED6B1552D17C8"
		},
		{
			"Source":
			{
				"Text": "Seleccionar"
			},
			"Translation":
			{
				"Text": "Seleccionar"
			},
			"Key": "5F0FDA044D11276ED0A6B598317AFFA0"
		},
		{
			"Source":
			{
				"Text": "Selector"
			},
			"Translation":
			{
				"Text": "Selector"
			},
			"Key": "D73A84224FF9A5940F6998B56C84403E"
		},
		{
			"Source":
			{
				"Text": "Serpens"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "708C6DCB44644657DBD99EB8F0AAA162"
		},
		{
			"Source":
			{
				"Text": "ServerResponseUnsuccessful"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED686ECC4EFEEF7C9F54288EE2C80A2A"
		},
		{
			"Source":
			{
				"Text": "Simple"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0853900E431E4838CDE855A12FE84222"
		},
		{
			"Source":
			{
				"Text": "Simple"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A5D9C14D4953B01D67278EAD82B085D3"
		},
		{
			"Source":
			{
				"Text": "SimpleWithRamp"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AC3F5FCA463FDCB255F04CB7A1809EA5"
		},
		{
			"Source":
			{
				"Text": "Sombras"
			},
			"Translation":
			{
				"Text": "Sombras"
			},
			"Key": "552759004F9ADF87DDE56DB0594FC95C"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B8FD311B44A9434A6B21EAAFA8D136E3"
		},
		{
			"Source":
			{
				"Text": "Subtitle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "457F77DD4A172D6199BEC4A374589C1E"
		},
		{
			"Source":
			{
				"Text": "Success"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "17697D7B47C003D56A73D7B8E6DAB32D"
		},
		{
			"Source":
			{
				"Text": "Swirl"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8CD0D3E74B8788C3710F9EA60ADD9F87"
		},
		{
			"Source":
			{
				"Text": "Syst"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "54FF07E74826BB88613DC58FE8865F73"
		},
		{
			"Source":
			{
				"Text": "Sí"
			},
			"Translation":
			{
				"Text": "Si"
			},
			"Key": "E822D30B42E3E29B674788ADBC8CB0FE"
		},
		{
			"Source":
			{
				"Text": "TECLADO"
			},
			"Translation":
			{
				"Text": "TECLADO"
			},
			"Key": "F4F472B44EF012DFB8BB2B94CE2825F8"
		},
		{
			"Source":
			{
				"Text": "Tabla de clasificación"
			},
			"Translation":
			{
				"Text": "Táboa de clasificacions"
			},
			"Key": "A107D5464F9258D2863F4B88036BC850"
		},
		{
			"Source":
			{
				"Text": "Teleport"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1473E67242BE16094CFF1AA56770E528"
		},
		{
			"Source":
			{
				"Text": "Text "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1D400601463CFFA2A516FDAE16D5DE1D"
		},
		{
			"Source":
			{
				"Text": "Texturas"
			},
			"Translation":
			{
				"Text": "Texturas"
			},
			"Key": "5D6990FC4926D822BE359191039CC7E2"
		},
		{
			"Source":
			{
				"Text": "This is a custom button!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9EEA61EC4F58546C3271C7A98356594D"
		},
		{
			"Source":
			{
				"Text": "This is an example"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F675E7364A5D613F96ADDA9C60EAC720"
		},
		{
			"Source":
			{
				"Text": "Tiempo"
			},
			"Translation":
			{
				"Text": "Tempo"
			},
			"Key": "9D44BFDF4684493DB86DA085F40EC6E6"
		},
		{
			"Source":
			{
				"Text": "Tiempo:"
			},
			"Translation":
			{
				"Text": "Tempo:"
			},
			"Key": "8D6FF0B84FACE3263B46D4A8F8562990"
		},
		{
			"Source":
			{
				"Text": "Time reward achieved"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D39205C94F2B153A91091BB57ED4415D"
		},
		{
			"Source":
			{
				"Text": "Title"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "81F94E194DF5AF954ED9928A28B30E0F"
		},
		{
			"Source":
			{
				"Text": "Title"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F644347544215371693C8CA4774CFD4D"
		},
		{
			"Source":
			{
				"Text": "Tu base está en Euphorion"
			},
			"Translation":
			{
				"Text": "A túa base está en Euphorion"
			},
			"Key": "984258F940B63F888688C3ADAFB100C8"
		},
		{
			"Source":
			{
				"Text": "Tu base está en Euphorion"
			},
			"Translation":
			{
				"Text": "A túa base está en Euphorion"
			},
			"Key": "A2F4B2574F8BC7E5686DC9AEBC78847C"
		},
		{
			"Source":
			{
				"Text": "TurboGate"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C81299564BB6400C4B5593AC6F536122"
		},
		{
			"Source":
			{
				"Text": "Tutorial"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BE7F943B454496906CC826B9C48EA335"
		},
		{
			"Source":
			{
				"Text": "Tutorial"
			},
			"Translation":
			{
				"Text": "Titorial"
			},
			"Key": "E1EF5AAD44FBB8A8EC3200BD2183616A"
		},
		{
			"Source":
			{
				"Text": "UDC Productions"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1E85D5404BF6A139ACCDCF835EE92030"
		},
		{
			"Source":
			{
				"Text": "UJ - 96"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "63720BA1496FDCBC05CB89B5628B29FC"
		},
		{
			"Source":
			{
				"Text": "UsingGreenBoost"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "18770CDA498B1476651127BC380B1407"
		},
		{
			"Source":
			{
				"Text": "VLD - 881"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "195A1A404B8D22FC216D6CAFF21BEFD1"
		},
		{
			"Source":
			{
				"Text": "Ventana"
			},
			"Translation":
			{
				"Text": "Xanela"
			},
			"Key": "EA52C283424B6CFBC38F9F96E45FDFCD"
		},
		{
			"Source":
			{
				"Text": "Ventana completa"
			},
			"Translation":
			{
				"Text": "Xanela completa"
			},
			"Key": "F7C0E0264A09DB0B3B3FABA256042596"
		},
		{
			"Source":
			{
				"Text": "Volver"
			},
			"Translation":
			{
				"Text": "Voltar"
			},
			"Key": "101BDC6A44C5C390E6F60081C54D3197"
		},
		{
			"Source":
			{
				"Text": "Volver"
			},
			"Translation":
			{
				"Text": "Voltar"
			},
			"Key": "214E9A7B491176F5987BD2AF299C9186"
		},
		{
			"Source":
			{
				"Text": "Volver"
			},
			"Translation":
			{
				"Text": "Voltar"
			},
			"Key": "41A175754B1362593B4B71AB648A5200"
		},
		{
			"Source":
			{
				"Text": "Volver"
			},
			"Translation":
			{
				"Text": "Voltar"
			},
			"Key": "D40C338A4359707F114F7D8E31B9B816"
		},
		{
			"Source":
			{
				"Text": "Volver"
			},
			"Translation":
			{
				"Text": "Voltar"
			},
			"Key": "ED6A1F8F46BF964F712974AC7D92C7E1"
		},
		{
			"Source":
			{
				"Text": "Volver al lobby"
			},
			"Translation":
			{
				"Text": "Volver ó lobby"
			},
			"Key": "150FB97547D75BC236A4E797D0E1F2FB"
		},
		{
			"Source":
			{
				"Text": "WAZ - 5K"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ECC8C5EE43F5FF586F3BF7B2AA0F2531"
		},
		{
			"Source":
			{
				"Text": "Windows"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "41E66245458B46491ADE27BC610EC459"
		},
		{
			"Source":
			{
				"Text": "Windows"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ECE428984A4EE90FF2EDA1B2FB1E4F39"
		},
		{
			"Source":
			{
				"Text": "YellowBoost"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "82006EAE41BC46AFCA3DC19D1B9906D6"
		},
		{
			"Source":
			{
				"Text": "Zone1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1A606F6744EB5390CBAA98BD18D246D2"
		},
		{
			"Source":
			{
				"Text": "Zone2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0D603FDB46C7064E388633B62291AAD3"
		},
		{
			"Source":
			{
				"Text": "Zone3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6F4C0E9B471F2BB62596F3BBE792D6A8"
		},
		{
			"Source":
			{
				"Text": "[E] Next"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E3D28D1B46B4A67E3351A9B7400F2C71"
		},
		{
			"Source":
			{
				"Text": "alto"
			},
			"Translation":
			{
				"Text": "alto"
			},
			"Key": "8BDC71A2455D58A630F56E9064228BBB"
		},
		{
			"Source":
			{
				"Text": "aplicar"
			},
			"Translation":
			{
				"Text": "aplicar"
			},
			"Key": "7887B618449BF67BCDCAA39ABE42FD1A"
		},
		{
			"Source":
			{
				"Text": "bajo"
			},
			"Translation":
			{
				"Text": "baixo"
			},
			"Key": "03F5A2A1416EC1AB1A957186ED67D9FB"
		},
		{
			"Source":
			{
				"Text": "cerrar"
			},
			"Translation":
			{
				"Text": "pechar"
			},
			"Key": "C0670C744399047EEDB693B10F1DD257"
		},
		{
			"Source":
			{
				"Text": "medio"
			},
			"Translation":
			{
				"Text": "normal"
			},
			"Key": "0B79ACFF4997F94ED2D385BD14C2746F"
		},
		{
			"Source":
			{
				"Text": "{className} destroyed"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "10F9572B4D1CC738AA9399B738394BBF"
		},
		{
			"Source":
			{
				"Text": "¡Importante!"
			},
			"Translation":
			{
				"Text": "Importante!"
			},
			"Key": "6A81D1D7440C93B8FB17EF92336C1040"
		},
		{
			"Source":
			{
				"Text": "¡Solo letras y números!"
			},
			"Translation":
			{
				"Text": "Só letras e números!"
			},
			"Key": "039224B5476FBCD41FB89BA2A83DCFFB"
		},
		{
			"Source":
			{
				"Text": "¿Quieres gastar \t\t\tx1 capsula \r\npara desbloquear este nivel?"
			},
			"Translation":
			{
				"Text": "Queres gastar \t\t\tx1 cápsula \r\npara desbloquear este nivel?"
			},
			"Key": "F3552A3246432B1CBABD999529577290"
		},
		{
			"Source":
			{
				"Text": "¿Qué tal estás, Jammer? Yo todo bien, todo correcto..."
			},
			"Translation":
			{
				"Text": "Que tal imos, Jammer? Eu ben, sen queixa ningunha..."
			},
			"Key": "A27435244338D8A515DF498246F1E51A"
		},
		{
			"Source":
			{
				"Text": "Álvaro Martos\r\nGael Alberto\r\nDavid Muradás\r\nÁlvaro Martos"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0FE87E944DAF613F2C6A0E9A0DCC997B"
		},
		{
			"Source":
			{
				"Text": "épico"
			},
			"Translation":
			{
				"Text": "épico"
			},
			"Key": "33E484084FE3F3EE7AF50CBF34AAD924"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_LevelNames",
			"Children": [
				{
					"Source":
					{
						"Text": "PolyStratus"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Polystratus"
				},
				{
					"Source":
					{
						"Text": "Tutorial"
					},
					"Translation":
					{
						"Text": "Titorial"
					},
					"Key": "Tutorial"
				}
			]
		},
		{
			"Namespace": "ST_RobotMessages",
			"Children": [
				{
					"Source":
					{
						"Text": "01001100 01101111 01110011 01100101 01110010 00001010"
					},
					"Translation":
					{
						"Text": "Outra viaxe máis ó chan… xa lle vas collendo cariño, non si?"
					},
					"Key": "Binary"
				},
				{
					"Source":
					{
						"Text": "Aloha... [n] Igual tus resultados no han sido los más satisfactorios"
					},
					"Translation":
					{
						"Text": "Aloha... [n] Pois vaia, os teus resultados non foron precisamente para botar foguetes"
					},
					"Key": "Aloha"
				},
				{
					"Source":
					{
						"Text": "De verdad pensé que durarías un poco más"
					},
					"Translation":
					{
						"Text": "Eu pensaba que ías aguantar un chisquiño máis, pero mira ti..."
					},
					"Key": "Endure"
				},
				{
					"Source":
					{
						"Text": "Gracias por la función, Jammer... [n] Ha sido mi comedia favorita del día"
					},
					"Translation":
					{
						"Text": "Non pasa nada.. [n] sempre é bo facerme rir"
					},
					"Key": "Thanks"
				},
				{
					"Source":
					{
						"Text": "Oh, no te pongas así, ¡al menos lo intentaste!... [n] Y fallaste espectacularmente"
					},
					"Translation":
					{
						"Text": "Ai, non te poñas así, home... polo menos, intentáchelo! [n] Iso si, fallaches con moita arte."
					},
					"Key": "Try"
				},
				{
					"Source":
					{
						"Text": "Quería ser como tú... [n] Pero prefiero oxidarme a terminar así"
					},
					"Translation":
					{
						"Text": "Quería ser coma ti... [n] Pero mira, mellor enferruxarse que rematar dese xeito"
					},
					"Key": "LikeYou"
				},
				{
					"Source":
					{
						"Text": "Tan dramático, tanto sacrificio… [n] Y al final nada... [n] ¡Brillante actuación!"
					},
					"Translation":
					{
						"Text": "Tanto drama, tanto sacrificio... [n] E ó final nada. [n] Iso si, a interpretación de dez!"
					},
					"Key": "Dramatic"
				},
				{
					"Source":
					{
						"Text": "Tanto esfuerzo… para nada"
					},
					"Translation":
					{
						"Text": "Tanto esforzo... e todo pro lixo, meu rei"
					},
					"Key": "Effort"
				},
				{
					"Source":
					{
						"Text": "¿Eso fue todo? [n] Esperaba un reto"
					},
					"Translation":
					{
						"Text": "Iso foi todo? [n] Esperaba algo con máis chicha, a verdade"
					},
					"Key": "All"
				}
			]
		},
		{
			"Namespace": "STab_Mission",
			"Children": [
				{
					"Source":
					{
						"Text": "Arrolla los objetos usando el boost del color correspondiente."
					},
					"Translation":
					{
						"Text": "Arrasa cos obxectos usando o boost da cor correspondente."
					},
					"Key": "ObjectsZone"
				},
				{
					"Source":
					{
						"Text": "Consigue al menos una cápsula verde y regresa al portal."
					},
					"Translation":
					{
						"Text": "Apaña, cando menos, unha cápsula verde e tira de volta para o portal."
					},
					"Key": "AchieveOneGreen"
				},
				{
					"Source":
					{
						"Text": "Esquiva los obstáculos y accede al próximo túnel."
					},
					"Translation":
					{
						"Text": "Esquiva os obstáculos e entra no seguinte túnel."
					},
					"Key": "BeatFirstZone"
				},
				{
					"Source":
					{
						"Text": "Prueba el derrape (X) para llegar al túnel antes de que se cierre la compuerta."
					},
					"Translation":
					{
						"Text": "Dálle ao derrape (X) e chega ao túnel antes de que che pechen a porta nos fociños!"
					},
					"Key": "DriftZone"
				},
				{
					"Source":
					{
						"Text": "Recorre las rampas alternando el boost correspondiente."
					},
					"Translation":
					{
						"Text": "Percorre as ramplas alternando o impulso que corresponda."
					},
					"Key": "BoostSensibleZone"
				},
				{
					"Source":
					{
						"Text": "Suma energía amarilla y azul para desbloquear el boost verde (Y) y arrolla la cápsula central."
					},
					"Translation":
					{
						"Text": "Xunta o amarelo co azul pra sacar o turbo verde (Y) e rebenta esa cápsula do medio!"
					},
					"Key": "FinalZone"
				},
				{
					"Source":
					{
						"Text": "Usa las rampas para llegar al siguiente acceso."
					},
					"Translation":
					{
						"Text": "Aproveita as ramplas e lánzate cara á seguinte zona, sen medo!"
					},
					"Key": "RampsZone"
				},
				{
					"Source":
					{
						"Text": "Usa los boost amarillo y azul."
					},
					"Translation":
					{
						"Text": "Usa os boost amarelo e azul."
					},
					"Key": "ColorBoost"
				},
				{
					"Source":
					{
						"Text": "¡Deprisa! Vuelve al portal del inicio."
					},
					"Translation":
					{
						"Text": "A toda présa! Volve axiña ao portal do principio, que o tempo voa!"
					},
					"Key": "Back"
				},
				{
					"Source":
					{
						"Text": "¡Prueba el tutorial antes de jugar!"
					},
					"Translation":
					{
						"Text": "Proba o tutorial antes de xogar!"
					},
					"Key": "TryTutorial"
				}
			]
		}
	]
}